
/* Class = "NSView"; ibExternalAccessibilityDescription = "Aucune cible du glissement"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Aucune cible du glissement";

/* Class = "NSTextFieldCell"; title = "Texte d’information"; ObjectID = "100010"; */
"100010.title" = "Texte d’information";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Élément 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu local Sources"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Menu local Sources";

/* Class = "NSMenuItem"; title = "À"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "À";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Élément 2";
